[
  "calendar",
  "obsidian-full-calendar",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian42-brat",
  "obsidian-banners",
  "obsidian-admonition",
  "obsidian-tracker",
  "obsidian-charts",
  "obsidian-day-planner",
  "metaedit",
  "obsidian-excalidraw-plugin",
  "better-pdf-2",
  "homepage",
  "obsidian-plugin-toc",
  "obsidian-git"
]